</s>	0
<unk>	0
s	-3.2903
,	-3.51311
▁the	-3.67497
▁de	-3.73581
.	-3.8036
'	-3.97635
▁of	-4.19543
▁la	-4.42319
▁	-4.54509
▁a	-4.61324
▁to	-4.65326
▁l	-4.65654
▁and	-4.67155
▁et	-4.7146
▁in	-4.78438
e	-4.81319
▁d	-4.82985
▁à	-4.93372
▁des	-4.93882
▁le	-4.99401
▁les	-5.02344
▁en	-5.22029
-	-5.23797
▁du	-5.33461
▁(	-5.49028
▁is	-5.5004
r	-5.52799
ing	-5.59315
▁for	-5.61934
▁un	-5.63811
es	-5.69582
▁dans	-5.71958
ed	-5.73362
▁par	-5.74498
▁on	-5.77926
▁une	-5.81309
▁que	-5.82374
d	-5.82725
er	-5.86217
▁pour	-5.86502
)	-5.86544
▁The	-5.86876
▁that	-5.88606
▁est	-5.90352
▁be	-5.9988
▁sur	-6.00526
▁au	-6.03717
▁by	-6.04451
▁with	-6.11865
’	-6.17545
a	-6.19465
▁qui	-6.2005
ment	-6.22067
al	-6.27106
ly	-6.29197
t	-6.33199
▁as	-6.37036
▁are	-6.37283
é	-6.38006
▁which	-6.43683
▁an	-6.44046
▁or	-6.45096
▁s	-6.461
un	-6.47278
:	-6.50383
y	-6.51712
▁ou	-6.53043
▁at	-6.53678
▁ce	-6.54775
;	-6.55279
/	-6.60675
ation	-6.61206
in	-6.61337
n	-6.61871
c	-6.6316
l	-6.66395
▁Le	-6.6653
▁sont	-6.66725
▁aux	-6.67605
▁this	-6.67999
▁it	-6.70273
▁re	-6.70454
▁C	-6.70781
i	-6.73113
▁1	-6.73627
il	-6.75323
▁from	-6.76274
g	-6.76498
▁La	-6.77189
re	-6.7761
▁qu	-6.79378
A	-6.79623
▁not	-6.79756
une	-6.80235
▁L	-6.80361
▁se	-6.80816
▁A	-6.81341
▁plus	-6.82294
▁In	-6.82692
ant	-6.83231
▁pas	-6.84658
or	-6.86873
▁M	-6.88242
m	-6.88725
o	-6.89347
b	-6.9035
▁n	-6.90858
▁Commission	-6.93389
▁S	-6.93727
p	-6.94094
nt	-6.94893
▁avec	-6.95616
ent	-6.96001
▁I	-6.96393
▁ne	-6.98258
▁2	-6.99071
est	-6.99278
u	-7.00455
on	-7.00646
▁have	-7.03015
▁être	-7.03026
C	-7.03376
▁has	-7.04875
▁c	-7.05089
▁Les	-7.09491
en	-7.11048
▁p	-7.11465
▁T	-7.14598
ur	-7.14657
▁P	-7.14845
age	-7.15424
▁was	-7.15575
).	-7.15894
▁ont	-7.15956
▁its	-7.16327
▁été	-7.17205
▁will	-7.19806
ar	-7.20343
S	-7.21078
▁entre	-7.21849
f	-7.22651
▁B	-7.23582
le	-7.24277
▁all	-7.2463
▁il	-7.26041
▁also	-7.26793
▁3	-7.30823
it	-7.31674
▁can	-7.32424
▁D	-7.3284
ée	-7.33246
P	-7.33629
th	-7.34884
▁b	-7.35371
▁ré	-7.35735
▁dé	-7.36138
▁cette	-7.3742
▁ces	-7.39466
▁10	-7.39495
▁sa	-7.39595
▁one	-7.3987
▁other	-7.39888
te	-7.4137
▁example	-7.41451
an	-7.41865
ol	-7.4209
▁peut	-7.42095
­	-7.42204
),	-7.42222
▁their	-7.43045
ci	-7.43519
▁F	-7.43564
▁part	-7.44638
h	-7.4504
ion	-7.45042
▁non	-7.45587
T	-7.45606
able	-7.4564
▁-	-7.45823
▁pays	-7.46231
▁between	-7.4627
D	-7.46324
▁Il	-7.4653
ement	-7.46681
▁R	-7.4736
▁En	-7.4847
és	-7.48563
4	-7.48817
▁been	-7.49047
▁E	-7.49195
2	-7.49586
▁con	-7.49623
at	-7.49656
ic	-7.50243
▁4	-7.50773
O	-7.51802
ra	-7.53043
1	-7.54146
▁g	-7.54734
▁we	-7.54796
▁European	-7.5654
▁such	-7.56617
▁deux	-7.56881
B	-7.57341
3	-7.58078
▁invention	-7.59031
▁6	-7.60399
k	-7.60654
ité	-7.61123
ter	-7.61423
▁leur	-7.61506
▁so	-7.61708
▁5	-7.61801
▁comme	-7.62204
▁fait	-7.6238
▁This	-7.62585
▁It	-7.62602
L	-7.62992
F	-7.63535
M	-7.6363
▁son	-7.6426
▁position	-7.64416
▁co	-7.65007
▁f	-7.65163
E	-7.65395
ive	-7.65798
ance	-7.65981
▁more	-7.66279
▁rapport	-7.66493
us	-7.67049
▁should	-7.67098
▁G	-7.6787
▁support	-7.67918
R	-7.68208
▁nous	-7.68397
▁may	-7.68938
I	-7.69325
▁8	-7.69419
▁two	-7.69818
▁first	-7.70154
ées	-7.70168
▁20	-7.70772
▁pro	-7.71392
li	-7.72609
▁également	-7.72976
▁Nations	-7.73384
ity	-7.73429
eur	-7.74394
ou	-7.74487
▁"	-7.74488
▁possible	-7.74683
▁ainsi	-7.75151
ique	-7.75326
um	-7.75921
▁under	-7.7616
ate	-7.76527
▁cas	-7.76784
▁inter	-7.7694
id	-7.7714
▁but	-7.77153
ir	-7.77305
▁selon	-7.77652
▁out	-7.77901
z	-7.77947
▁into	-7.78002
▁H	-7.78575
5	-7.79049
▁States	-7.79689
▁these	-7.79826
▁7	-7.80373
N	-7.8062
▁V	-7.80823
et	-7.80851
▁h	-7.81609
"	-7.81768
▁said	-7.81977
▁figure	-7.82448
▁dis	-7.82909
▁point	-7.82931
▁per	-7.82964
6	-7.83114
v	-7.83442
▁développement	-7.83554
au	-7.84457
ro	-7.84495
G	-7.84979
▁would	-7.85016
▁second	-7.85425
▁Dans	-7.85451
▁were	-7.8547
ad	-7.85518
▁12	-7.85825
▁N	-7.85894
▁international	-7.87025
▁même	-7.87223
isation	-7.87639
▁sous	-7.87702
▁national	-7.87804
▁time	-7.8832
▁États	-7.88438
▁r	-7.89089
▁programme	-7.89768
▁services	-7.90431
ated	-7.90483
ne	-7.91412
de	-7.91425
▁Conseil	-7.9144
▁On	-7.91504
▁si	-7.9155
▁partie	-7.91856
im	-7.91919
▁«	-7.924
▁travail	-7.92868
▁pré	-7.93595
am	-7.93662
▁means	-7.93815
is	-7.93835
▁FIG	-7.93889
▁e	-7.94147
la	-7.94231
▁Council	-7.94606
ul	-7.94699
▁9	-7.95502
▁than	-7.95627
▁work	-7.9572
▁no	-7.96143
▁é	-7.96267
ac	-7.96498
▁countries	-7.96683
▁De	-7.97041
▁system	-7.97079
aux	-7.97877
ine	-7.97937
▁moins	-7.98119
▁membres	-7.98153
ut	-7.98175
▁type	-7.98547
▁m	-7.98697
▁mais	-7.98747
▁new	-7.9924
elle	-7.99458
ie	-7.99784
▁being	-8.00415
invention	-8.00813
▁Member	-8.00857
me	-8.01182
▁development	-8.01385
ex	-8.01536
▁européenne	-8.01661
ce	-8.01676
ait	-8.01972
el	-8.02118
▁signal	-8.02242
▁base	-8.02323
▁st	-8.02415
▁United	-8.02511
lo	-8.02936
▁surface	-8.0297
w	-8.03125
▁do	-8.03166
ous	-8.03339
▁11	-8.0372
▁mise	-8.04292
▁information	-8.04427
▁place	-8.04874
▁order	-8.0555
H	-8.06152
▁dont	-8.06402
ers	-8.06502
ag	-8.07348
▁important	-8.07721
▁comp	-8.07803
op	-8.08041
ri	-8.08358
as	-8.08673
▁each	-8.08813
V	-8.08924
▁made	-8.09422
▁y	-8.09919
▁had	-8.10321
▁O	-8.10864
▁end	-8.11091
▁use	-8.11163
8	-8.11277
▁up	-8.1161
▁protection	-8.11741
ign	-8.12164
▁contre	-8.12243
▁système	-8.12298
ons	-8.12732
▁tout	-8.12783
▁according	-8.12789
che	-8.12853
°	-8.12949
▁report	-8.13009
x	-8.13494
ve	-8.13583
▁15	-8.14096
▁%	-8.14204
▁14	-8.14209
▁conditions	-8.14345
?	-8.14586
▁any	-8.14645
▁notamment	-8.14919
▁they	-8.15197
à	-8.15262
▁device	-8.15329
▁public	-8.1538
▁bien	-8.15602
vi	-8.15804
▁Committee	-8.16424
▁particular	-8.1649
▁plan	-8.16497
to	-8.16851
▁social	-8.17056
▁used	-8.17136
▁19	-8.17312
▁—	-8.17584
▁Mr	-8.17979
▁t	-8.18071
▁droits	-8.18374
▁niveau	-8.18527
▁dispositif	-8.18627
▁respect	-8.18937
▁face	-8.19022
▁ma	-8.19227
▁must	-8.19355
▁13	-8.19396
▁through	-8.19417
té	-8.19516
▁there	-8.19594
▁aussi	-8.1972
▁“	-8.19962
action	-8.20236
▁when	-8.20317
▁faire	-8.20413
▁soit	-8.20541
tre	-8.20597
▁tous	-8.21009
▁over	-8.21289
▁situation	-8.21409
▁30	-8.21475
ary	-8.21527
▁question	-8.21536
▁process	-8.21656
▁matière	-8.21784
▁present	-8.21869
▁circuit	-8.22098
7	-8.22104
▁only	-8.22436
▁pre	-8.22574
ations	-8.23217
ating	-8.23789
act	-8.23998
par	-8.24741
▁number	-8.24811
▁cadre	-8.24905
▁leurs	-8.24974
▁ex	-8.25077
▁K	-8.25417
▁ses	-8.25426
▁EU	-8.25445
▁sub	-8.25532
ré	-8.25548
▁sécurité	-8.25939
▁mesures	-8.26457
▁Re	-8.26531
▁présente	-8.26734
▁:	-8.26847
▁We	-8.27275
ence	-8.27356
if	-8.27625
▁phase	-8.2823
9	-8.28429
di	-8.29225
▁about	-8.29251
▁form	-8.29417
ab	-8.2943
ure	-8.29568
con	-8.29906
co	-8.30001
que	-8.30043
U	-8.30135
0	-8.30363
▁1,	-8.30394
ist	-8.30424
▁No	-8.30491
ia	-8.30625
▁those	-8.30919
▁16	-8.31219
”	-8.31222
▁droit	-8.31247
▁least	-8.31253
▁peuvent	-8.31369
autres	-8.32271
▁politique	-8.32315
▁transport	-8.32591
▁w	-8.32621
qu	-8.32752
▁compte	-8.32946
▁case	-8.33307
▁manière	-8.33424
▁structure	-8.33623
▁première	-8.33764
st	-8.33959
min	-8.34031
▁doit	-8.34035
▁forme	-8.3433
▁well	-8.34456
▁contact	-8.34584
▁nombre	-8.34882
ot	-8.34945
▁Convention	-8.3523
▁J	-8.35516
oc	-8.35674
▁same	-8.35778
▁données	-8.35999
▁vue	-8.36034
lu	-8.36115
▁W	-8.36307
▁sans	-8.37032
ge	-8.37057
▁certain	-8.37182
▁premier	-8.37266
ch	-8.37267
▁programmes	-8.37473
▁if	-8.375
os	-8.37824
(	-8.3807
lic	-8.38118
▁session	-8.3826
▁moyens	-8.38266
ill	-8.38323
▁control	-8.38892
mo	-8.38896
▁je	-8.38927
▁me	-8.38933
è	-8.3921
▁solution	-8.39342
▁Comité	-8.39349
▁level	-8.39429
▁j	-8.39451
ph	-8.39701
ry	-8.39923
per	-8.40114
▁car	-8.40724
▁market	-8.40738
▁you	-8.40752
▁donc	-8.40829
▁Un	-8.4092
av	-8.41033
▁réalisation	-8.41106
▁18	-8.41802
▁afin	-8.419
▁autres	-8.42113
les	-8.42149
▁he	-8.42276
▁Ce	-8.42315
▁particulier	-8.42969
ta	-8.43231
▁data	-8.43321
▁production	-8.44347
▁view	-8.44387
▁Par	-8.4445
ite	-8.44681
tic	-8.45933
▁où	-8.4604
Union	-8.46304
▁très	-8.46323
▁demande	-8.46609
aire	-8.4666
▁mode	-8.46686
end	-8.46767
▁where	-8.46884
▁different	-8.46968
▁v	-8.47031
▁Community	-8.47477
▁cours	-8.47889
▁chaque	-8.48019
▁take	-8.48177
▁need	-8.48226
▁formation	-8.4829
▁action	-8.48306
▁people	-8.4836
▁rights	-8.48364
▁Europe	-8.4838
lement	-8.48394
qui	-8.48417
▁who	-8.48539
▁ci	-8.4865
eau	-8.48711
▁étant	-8.48834
▁projet	-8.48978
▁Cette	-8.48994
article	-8.49013
▁section	-8.4924
▁Pour	-8.49384
▁di	-8.49465
▁some	-8.49657
ty	-8.49718
▁direction	-8.49742
▁local	-8.49898
▁efforts	-8.49971
▁fin	-8.5068
»	-8.50734
▁permet	-8.50749
▁high	-8.50871
▁provided	-8.51084
▁during	-8.51204
▁mesure	-8.51306
▁including	-8.51628
▁very	-8.51695
▁zone	-8.517
eurs	-8.51717
▁way	-8.51827
ization	-8.51863
▁trans	-8.51864
▁vers	-8.51934
▁against	-8.51984
UE	-8.52334
▁State	-8.52873
▁large	-8.53629
▁economic	-8.53651
▁temps	-8.53903
va	-8.5415
▁long	-8.54347
▁fonction	-8.54651
tain	-8.54653
up	-8.54725
▁parties	-8.54778
▁within	-8.54913
▁law	-8.54973
▁set	-8.55264
▁then	-8.55417
▁method	-8.55491
▁As	-8.555
▁human	-8.55503
tion	-8.55542
ig	-8.55596
▁To	-8.55641
▁cet	-8.55679
▁policy	-8.55705
▁Nous	-8.55955
▁fl	-8.56009
▁autre	-8.56024
▁22	-8.56036
▁measures	-8.56104
ère	-8.5612
▁concerne	-8.56343
form	-8.56351
▁»	-8.56947
pro	-8.57331
▁For	-8.57373
▁elle	-8.57949
ti	-8.58002
▁our	-8.58253
ét	-8.58267
▁général	-8.58324
▁Je	-8.5836
▁po	-8.58362
gu	-8.58769
▁total	-8.5878
and	-8.59038
▁could	-8.59056
▁charge	-8.59072
▁regard	-8.59257
▁contrôle	-8.59535
▁k	-8.59712
▁provide	-8.59825
ide	-8.59831
▁population	-8.59967
ai	-8.60544
▁deuxième	-8.60776
▁Union	-8.608
ib	-8.6088
▁Unies	-8.60929
ting	-8.6101
ants	-8.61082
ator	-8.61287
one	-8.61439
▁traitement	-8.61531
▁composition	-8.61775
ap	-8.61862
▁économique	-8.61881
▁21	-8.61907
▁encore	-8.62127
cl	-8.62148
▁micro	-8.62219
▁following	-8.62357
▁imp	-8.62834
ud	-8.62876
▁tel	-8.62919
▁document	-8.62974
▁femmes	-8.63058
▁façon	-8.63229
▁européen	-8.6362
tant	-8.63683
eux	-8.6371
▁jour	-8.63736
▁concernant	-8.63746
▁procédé	-8.63868
ES	-8.64165
autre	-8.64533
ér	-8.6472
▁25	-8.65197
▁24	-8.65456
ip	-8.65547
▁17	-8.65808
▁groupe	-8.6585
▁vis	-8.66003
▁make	-8.66059
▁budget	-8.66476
▁Con	-8.66874
▁further	-8.66929
▁activités	-8.66943
ling	-8.67153
pos	-8.67379
pe	-8.67538
ted	-8.6754
▁portion	-8.67601
▁lors	-8.67636
▁directive	-8.67897
▁embodiment	-8.67957
▁marché	-8.68016
▁poly	-8.68039
▁application	-8.68149
ma	-8.68262
▁i	-8.68397
▁plusieurs	-8.68408
homme	-8.68523
sion	-8.68612
▁continue	-8.6874
▁main	-8.68813
information	-8.68871
▁Si	-8.68883
▁women	-8.68923
ins	-8.68948
▁coopération	-8.68954
ale	-8.69089
▁most	-8.69145
▁them	-8.69185
▁both	-8.69337
▁va	-8.69387
▁period	-8.69811
▁générale	-8.70151
▁communication	-8.7031
▁product	-8.70322
▁Pro	-8.70472
▁ensure	-8.70504
▁institutions	-8.70557
▁effet	-8.70596
00	-8.70632
▁personnes	-8.70637
ner	-8.70676
io	-8.70808
ont	-8.70854
ateur	-8.70862
the	-8.71242
▁therefore	-8.71331
▁above	-8.71414
ized	-8.71451
ue	-8.71533
▁Une	-8.71609
▁having	-8.71757
aide	-8.71896
ions	-8.7194
▁implementation	-8.7204
ities	-8.72119
▁after	-8.72151
▁test	-8.72168
▁questions	-8.72285
▁moyen	-8.72579
▁his	-8.72856
ish	-8.73149
ils	-8.73158
▁country	-8.7321
▁domaine	-8.7321
ies	-8.73233
▁produits	-8.73382
▁vous	-8.73386
dé	-8.73506
▁Président	-8.73514
▁shall	-8.73538
▁sp	-8.73678
▁grande	-8.73688
▁avant	-8.73821
▁Au	-8.73917
▁sou	-8.7433
10	-8.74449
▁comporte	-8.74537
▁déc	-8.74583
man	-8.74606
▁mis	-8.74662
▁Ces	-8.7478
▁Government	-8.7485
▁2,	-8.74981
▁years	-8.74985
cu	-8.75028
ca	-8.75062
▁claim	-8.7508
com	-8.75115
▁group	-8.75237
ative	-8.75938
nd	-8.76035
▁alors	-8.76077
▁President	-8.7614
ification	-8.76241
aient	-8.76318
▁activities	-8.76348
▁après	-8.7648
ub	-8.76547
▁50	-8.76606
▁toutes	-8.76643
▁recherche	-8.7675
▁force	-8.76928
▁resolution	-8.77123
W	-8.7716
▁Ch	-8.77379
▁résolution	-8.77587
▁material	-8.77617
▁function	-8.77925
▁Co	-8.78069
ial	-8.78105
▁relative	-8.78259
▁couche	-8.78496
▁doivent	-8.78575
ni	-8.78647
▁fois	-8.78779
▁three	-8.78799
▁politiques	-8.78929
▁fi	-8.78965
▁access	-8.7902
▁water	-8.79229
▁active	-8.79387
▁fil	-8.7941
▁account	-8.79522
▁sera	-8.79596
ier	-8.79611
▁outre	-8.79773
lé	-8.79777
ile	-8.80022
▁al	-8.80233
ler	-8.80271
▁laquelle	-8.80421
▁secteur	-8.80523
▁min	-8.80594
▁final	-8.8118
▁current	-8.81228
▁bo	-8.81303
line	-8.81322
▁40	-8.81497
▁bi	-8.81598
▁layer	-8.81761
▁cooperation	-8.81787
iques	-8.81792
▁particularly	-8.81819
▁tra	-8.8195
▁comprises	-8.81968
▁sens	-8.82028
out	-8.82124
ens	-8.82352
her	-8.8246
▁like	-8.82476
serv	-8.82527
▁necessary	-8.82712
▁element	-8.82824
▁shown	-8.82878
em	-8.82907
art	-8.8295
ise	-8.83034
ais	-8.83068
▁sector	-8.83167
▁service	-8.83168
▁module	-8.83249
▁value	-8.83446
ical	-8.83535
▁without	-8.83552
ll	-8.83649
elles	-8.83663
▁valeur	-8.83671
▁2000	-8.8372
▁toute	-8.83777
▁U	-8.83969
mer	-8.84299
▁ca	-8.8433
EN	-8.84469
▁processus	-8.84478
▁trois	-8.84703
▁société	-8.84747
▁taken	-8.84849
▁area	-8.84988
▁state	-8.85048
▁education	-8.85086
▁correspond	-8.85161
▁field	-8.85187
▁given	-8.85212
▁thus	-8.85326
all	-8.8536
▁act	-8.85499
tro	-8.85643
▁increase	-8.85657
cent	-8.85678
▁Elle	-8.85763
▁gestion	-8.85766
▁power	-8.85852
gi	-8.85934
▁100	-8.85981
▁source	-8.85986
▁right	-8.8601
▁financial	-8.86075
go	-8.86086
▁anti	-8.86116
application	-8.86344
be	-8.86348
▁ra	-8.86418
ho	-8.86502
▁ad	-8.86503
▁œuvre	-8.86687
▁These	-8.8686
ensemble	-8.86902
▁multi	-8.86924
▁était	-8.87279
▁Article	-8.87325
land	-8.87438
▁An	-8.87464
▁training	-8.87501
ability	-8.87673
▁23	-8.87726
du	-8.87739
▁internationale	-8.87861
▁just	-8.87868
ène	-8.87908
ight	-8.87911
tu	-8.87912
▁areas	-8.87925
▁change	-8.87954
▁enfants	-8.88063
ton	-8.88211
▁addition	-8.8833
être	-8.88369
j	-8.88458
▁obtained	-8.88715
ally	-8.8884
tor	-8.88941
ts	-8.89055
▁ressources	-8.89069
▁what	-8.8912
▁su	-8.89206
▁direct	-8.89341
▁loi	-8.89359
▁specific	-8.89751
our	-8.89793
iv	-8.89897
K	-8.89978
▁because	-8.90005
▁celle	-8.90135
▁However	-8.90266
▁tri	-8.90288
▁participation	-8.90367
air	-8.90376
ille	-8.90516
ven	-8.906
aires	-8.90653
▁fact	-8.90779
▁résultats	-8.90817
▁health	-8.90843
▁project	-8.90856
▁unit	-8.90946
hi	-8.90946
no	-8.90992
▁entreprises	-8.91008
▁general	-8.91085
État	-8.91288
▁app	-8.91625
ront	-8.91748
▁effect	-8.9175
▁produit	-8.92058
▁vo	-8.92101
▁comprend	-8.92217
▁titre	-8.92492
▁nécessaire	-8.92525
ject	-8.92953
▁X	-8.93201
▁step	-8.93314
▁pendant	-8.934
ction	-8.93418
▁year	-8.93494
▁26	-8.93496
▁1.	-8.93526
▁mettre	-8.93527
▁children	-8.93603
emploi	-8.93614
▁tube	-8.93801
▁energy	-8.94345
ert	-8.94588
▁lui	-8.94664
ration	-8.94698
▁subject	-8.94772
▁interest	-8.95025
environnement	-8.95037
▁security	-8.95071
tr	-8.95082
▁31	-8.95189
▁décision	-8.95251
ga	-8.95433
▁based	-8.9561
▁cent	-8.95893
▁hand	-8.95898
anc	-8.95946
▁another	-8.96006
▁using	-8.96085
▁calcul	-8.96115
▁before	-8.96419
▁Parliament	-8.96477
▁celui	-8.96587
▁limit	-8.96639
ding	-8.96663
▁effective	-8.96919
▁rec	-8.96948
use	-8.96971
▁research	-8.96989
▁ayant	-8.97128
ver	-8.97201
▁us	-8.97322
▁exemple	-8.974
né	-8.97406
▁Ma	-8.97622
▁described	-8.97698
▁gas	-8.97703
▁rôle	-8.97816
EC	-8.9783
▁gr	-8.97892
ow	-8.97906
fin	-8.97988
▁temperature	-8.98009
cy	-8.98069
▁trade	-8.98201
▁température	-8.98223
▁santé	-8.98242
▁now	-8.98342
ase	-8.98567
pl	-8.98923
▁sign	-8.98923
▁progress	-8.99137
▁rotation	-8.99148
▁does	-8.99189
.1	-8.99316
▁raison	-8.99364
▁while	-8.99391
▁présent	-8.99408
ob	-8.99472
amp	-8.99528
▁reference	-8.99607
▁2002	-8.99653
▁various	-8.99706
▁sol	-8.9975
▁member	-8.998
▁central	-8.99865
▁plate	-8.99889
▁many	-9.00006
for	-9.00055
ors	-9.00081
▁éléments	-9.00116
▁paragraphe	-9.00132
▁organisations	-9.00138
int	-9.00183
▁At	-9.00279
▁future	-9.00314
▁personnel	-9.00321
▁side	-9.00331
ind	-9.00401
▁pressure	-9.00449
nal	-9.00472
▁2004	-9.00484
ran	-9.00529
▁points	-9.00843
▁rep	-9.00846
utilisation	-9.00984
▁small	-9.01023
▁lieu	-9.01036
énergie	-9.0106
▁go	-9.011
▁Communauté	-9.0119
▁global	-9.01329
ez	-9.01504
▁comprising	-9.01606
▁pression	-9.01633
▁2001	-9.01864
ient	-9.01904
▁période	-9.02018
X	-9.02061
ning	-9.02092
▁tant	-9.02104
ak	-9.02184
▁cons	-9.02303
ten	-9.02332
ard	-9.02459
▁technique	-9.0249
lle	-9.02504
nel	-9.02518
▁political	-9.02537
son	-9.02592
ordre	-9.02593
▁issues	-9.02615
▁network	-9.02659
▁fond	-9.02733
▁À	-9.02866
ke	-9.02871
▁air	-9.0292
▁UN	-9.02996
▁28	-9.03135
▁Parlement	-9.03172
val	-9.03218
▁2005	-9.03223
▁vie	-9.03339
▁lorsque	-9.03345
én	-9.03381
▁even	-9.03442
▁puis	-9.03445
▁com	-9.03524
▁rest	-9.03573
▁taux	-9.03678
▁decision	-9.03704
▁compris	-9.03756
▁arm	-9.03823
▁connected	-9.03872
der	-9.0391
▁2.	-9.03923
▁regional	-9.04115
▁since	-9.04121
mi	-9.04167
▁resources	-9.0432
ables	-9.04397
▁impact	-9.04423
tra	-9.0446
▁règlement	-9.04475
▁result	-9.04622
▁mar	-9.04705
▁approach	-9.04727
▁différents	-9.04766
▁Com	-9.04775
▁role	-9.04827
na	-9.04991
▁certains	-9.04994
▁port	-9.05008
▁front	-9.05106
vis	-9.05113
▁acid	-9.05116
ici	-9.05764
Y	-9.0583
ante	-9.05954
Europe	-9.0607
▁assistance	-9.06133
ay	-9.06251
▁my	-9.0637
▁partir	-9.06446
▁management	-9.06504
mon	-9.06567
tes	-9.06607
▁commande	-9.06627
▁legal	-9.06925
▁basis	-9.06977
dic	-9.06978
▁meeting	-9.07047
▁met	-9.07081
▁ceux	-9.07146
▁results	-9.07173
yl	-9.0725
▁am	-9.07253
▁via	-9.07452
CE	-9.07453
▁culture	-9.07499
20	-9.07526
AR	-9.07566
▁nature	-9.0766
▁2003	-9.07878
▁volume	-9.07914
▁image	-9.07997
▁man	-9.08001
▁faible	-9.0802
▁special	-9.08066
▁devrait	-9.08132
▁porte	-9.0821
lect	-9.08367
▁carried	-9.08402
▁jusqu	-9.08403
▁ch	-9.08445
ice	-9.08455
ER	-9.08658
▁acc	-9.0874
▁th	-9.08771
ole	-9.08823
▁avoir	-9.08851
ière	-9.08955
tte	-9.08955
▁telle	-9.09014
he	-9.09023
▁million	-9.09028
▁oeuvre	-9.09049
1,	-9.09135
▁électrique	-9.09186
intérêt	-9.09213
▁members	-9.09429
ég	-9.09556
▁2006	-9.0956
▁grand	-9.09564
▁common	-9.09593
AN	-9.0961
od	-9.09731
▁Selon	-9.0977
▁gaz	-9.0983
▁adopted	-9.09898
▁•	-9.09899
▁working	-9.09958
▁sortie	-9.10062
ium	-9.10215
▁products	-9.1033
▁déjà	-9.10388
▁fa	-9.10583
▁According	-9.10583
ang	-9.10628
vers	-9.10714
▁line	-9.10735
▁paix	-9.10768
▁Programme	-9.10795
ux	-9.11097
ness	-9.11205
▁world	-9.11225
▁traité	-9.11252
app	-9.11267
▁equal	-9.11279
▁dispositions	-9.11339
▁objectifs	-9.114
▁Des	-9.11456
▁pouvoir	-9.11619
iti	-9.11625
ack	-9.11646
▁problèmes	-9.1169
cour	-9.11735
▁mobile	-9.11742
▁pu	-9.11756
cur	-9.11774
rait	-9.11844
▁informations	-9.11873
mé	-9.11973
ual	-9.12017
▁caractérisé	-9.12095
▁0,	-9.12351
ix	-9.12454
venir	-9.12675
▁notre	-9.12831
▁commercial	-9.1297
▁treatment	-9.13086
▁permettant	-9.13139
ifs	-9.13302
▁transmission	-9.13503
ian	-9.13571
ger	-9.13624
▁General	-9.13708
▁light	-9.13784
▁risk	-9.13832
▁qualité	-9.13934
▁draft	-9.13988
▁établi	-9.1412
▁–	-9.14216
abilité	-9.14288
▁zones	-9.14609
▁cela	-9.14644
ienne	-9.147
▁Qu	-9.1475
▁note	-9.15
▁lequel	-9.15016
dit	-9.15137
accord	-9.1516
▁3,	-9.15218
▁available	-9.15267
▁real	-9.15338
▁help	-9.1542
cept	-9.15436
sis	-9.15441
▁faut	-9.15631
▁préférence	-9.15834
éré	-9.15895
▁60	-9.16114
▁référence	-9.16297
▁St	-9.16325
▁He	-9.16326
▁32	-9.16337
▁projets	-9.1659
▁avons	-9.1667
uff	-9.16672
▁cover	-9.16712
▁aid	-9.1675
▁tension	-9.16777
ach	-9.1679
position	-9.16832
▁représente	-9.16844
▁prendre	-9.16877
▁machine	-9.1691
▁accord	-9.16929
ments	-9.1693
▁low	-9.1693
▁commun	-9.17016
▁framework	-9.17307
▁relevant	-9.17338
▁Z	-9.17405
▁post	-9.17501
agit	-9.17533
▁Se	-9.17543
▁stratégie	-9.17717
▁third	-9.17756
▁Group	-9.1781
ture	-9.17865
▁body	-9.17888
ON	-9.18021
voir	-9.18023
▁joint	-9.18025
tom	-9.18159
▁mm	-9.18162
▁réunion	-9.1817
tribu	-9.18194
▁civil	-9.18317
vent	-9.18387
ose	-9.18441
cess	-9.18519
▁actions	-9.18543
mor	-9.18553
▁elements	-9.18612
échange	-9.18835
ba	-9.18925
▁violence	-9.18933
▁distance	-9.18996
▁accordance	-9.19063
ful	-9.1907
▁Republic	-9.19168
▁cl	-9.19338
▁2007	-9.19349
cre	-9.19353
ell	-9.19359
▁International	-9.19538
▁tels	-9.19586
ire	-9.19593
tal	-9.19603
gn	-9.19741
▁dit	-9.19755
▁travaux	-9.19874
▁efficace	-9.20005
ef	-9.2004
▁article	-9.20121
▁proposition	-9.2018
▁greater	-9.20345
IC	-9.20346
ha	-9.20422
▁bas	-9.20423
▁coordination	-9.20427
▁nouveau	-9.20458
▁Y	-9.20528
▁towards	-9.20607
▁axis	-9.20644
▁réseau	-9.20753
▁flow	-9.20873
▁region	-9.21039
▁term	-9.2111
▁importance	-9.2113
activité	-9.21216
Assemblée	-9.21232
▁soient	-9.21333
▁interne	-9.21343
▁différentes	-9.21361
▁terminal	-9.21382
mis	-9.21421
isse	-9.21494
tent	-9.21506
▁terme	-9.21586
▁travers	-9.21625
▁avait	-9.21691
▁rate	-9.21715
▁région	-9.21913
▁Groupe	-9.22103
ord	-9.2218
nant	-9.22221
▁metal	-9.22236
▁pièce	-9.22289
0%	-9.223
nelle	-9.2232
▁show	-9.22383
▁model	-9.22454
▁supérieure	-9.22505
▁dernier	-9.22576
tin	-9.22624
nc	-9.22646
ome	-9.22789
▁passage	-9.22924
▁lower	-9.22937
▁ro	-9.22952
fer	-9.22988
▁several	-9.23153
▁(1	-9.2318
rant	-9.23375
▁individual	-9.23399
▁distribution	-9.2347
▁27	-9.23479
ition	-9.23486
IS	-9.23535
▁depuis	-9.23538
▁conc	-9.23645
▁close	-9.23771
▁operation	-9.23794
▁appropriate	-9.23912
▁four	-9.24082
▁here	-9.24082
▁0	-9.24116
▁free	-9.24124
nement	-9.24146
▁patients	-9.24242
▁give	-9.24462
▁propose	-9.245
▁known	-9.24539
▁paragraph	-9.24602
tur	-9.24688
▁There	-9.24705
▁courant	-9.24809
▁im	-9.24814
▁normal	-9.24817
▁0.	-9.24822
▁techniques	-9.24848
▁authorities	-9.24865
▁millions	-9.24901
▁table	-9.24934
▁nouvelle	-9.24941
▁figures	-9.24957
1)	-9.25032
▁among	-9.25118
▁address	-9.25239
12	-9.2534
ane	-9.2534
▁If	-9.25343
▁include	-9.25433
urs	-9.25457
▁study	-9.25492
ʼ	-9.25509
▁already	-9.25536
▁particulière	-9.25547
▁open	-9.25565
▁aim	-9.25786
port	-9.25889
▁dialogue	-9.25966
▁lutte	-9.25989
▁encourage	-9.26039
▁comprise	-9.26043
▁ladite	-9.26205
▁nom	-9.26232
ari	-9.26301
▁continu	-9.26332
▁consider	-9.26364
▁issue	-9.26406
▁groups	-9.26411
mit	-9.26478
▁suite	-9.26706
let	-9.2671
Organisation	-9.26733
▁moment	-9.26814
mat	-9.2685
isé	-9.26859
▁date	-9.26928
5%	-9.26943
duct	-9.26958
▁preferably	-9.27009
...	-9.27013
IN	-9.27038
axe	-9.27068
▁art	-9.2707
▁décrit	-9.27151
▁nouvelles	-9.27244
▁petit	-9.27471
▁site	-9.27594
IT	-9.27626
inter	-9.27647
15	-9.27735
▁how	-9.27747
▁inform	-9.27775
met	-9.27806
General	-9.27922
AT	-9.28085
▁fourni	-9.28095
▁wall	-9.28124
▁ti	-9.28127
▁code	-9.28174
▁Assembly	-9.28188
▁tr	-9.28192
▁problème	-9.2821
née	-9.28231
lin	-9.28273
▁course	-9.28297
emp	-9.28371
▁purpose	-9.28767
vo	-9.28859
▁mono	-9.28894
▁res	-9.28895
▁good	-9.28943
▁fr	-9.28951
por	-9.29001
▁présenté	-9.29014
stitu	-9.29018
▁mini	-9.2911
2)	-9.29199
▁stage	-9.29245
▁proposed	-9.29253
▁still	-9.29277
▁systems	-9.29369
▁cross	-9.29379
▁pla	-9.29442
▁visant	-9.29545
▁pri	-9.29601
▁monde	-9.29705
ize	-9.29729
▁sociale	-9.29762
▁peu	-9.29781
ward	-9.29912
▁internal	-9.29928
ui	-9.30003
gr	-9.30073
▁relations	-9.30089
▁So	-9.30141
▁major	-9.30395
▁obtenu	-9.30404
▁soutien	-9.30477
▁gra	-9.30495
mes	-9.30511
▁mé	-9.30594
▁Directive	-9.30682
▁output	-9.30735
▁pourrait	-9.30886
▁3.	-9.30899
▁voie	-9.31023
▁formed	-9.31039
▁own	-9.31047
iel	-9.31049
▁proposal	-9.31093
▁savoir	-9.31116
▁accept	-9.31245
tch	-9.31346
ième	-9.31434
▁mod	-9.31481
▁reste	-9.3172
▁2008	-9.3178
▁amount	-9.31789
▁systèmes	-9.31855
▁France	-9.31892
▁mélange	-9.31964
▁Comme	-9.32113
▁enter	-9.32217
▁prevent	-9.32219
▁protect	-9.32284
uv	-9.32336
▁vote	-9.32351
▁humain	-9.32398
rain	-9.32434
▁sh	-9.32462
ect	-9.32497
▁perspective	-9.32546
▁concentration	-9.32724
dessus	-9.32868
mb	-9.32874
▁permettre	-9.32907
▁tax	-9.3298
▁corresponding	-9.32983
▁guide	-9.33028
▁held	-9.33056
▁contract	-9.33115
ave	-9.33157
▁condition	-9.33193
▁fonctionnement	-9.33227
▁discrimination	-9.33298
éducation	-9.33316
▁justice	-9.33353
▁single	-9.33386
▁rules	-9.33393
▁wherein	-9.33408
▁men	-9.33475
▁transistor	-9.3349
▁Al	-9.33533
employ	-9.33573
gé	-9.33574
▁performance	-9.33639
isée	-9.33658
entrée	-9.33731
▁sein	-9.33778
▁review	-9.33855
▁developing	-9.33855
▁4.	-9.33901
▁connection	-9.33901
table	-9.33914
▁peace	-9.33998
▁down	-9.34036
dire	-9.34102
ism	-9.34116
atif	-9.34119
▁applied	-9.34181
rou	-9.34192
▁années	-9.34271
jo	-9.34321
▁problems	-9.34359
▁photo	-9.34382
▁débat	-9.3443
▁government	-9.34474
▁représenté	-9.34521
▁o	-9.34563
▁République	-9.34576
iver	-9.34728
▁required	-9.34792
uit	-9.34816
▁initiatives	-9.34839
▁1999	-9.34848
▁capacity	-9.34866
▁clear	-9.34884
ug	-9.34909
▁procédure	-9.34914
▁environment	-9.34974
▁technical	-9.35015
▁concerned	-9.35053
▁modèle	-9.35069
▁vehicle	-9.35104
▁aspects	-9.35112
▁projects	-9.35154
▁cause	-9.35156
▁proportion	-9.35246
▁importante	-9.35322
AC	-9.35423
);	-9.3543
▁cases	-9.35474
▁court	-9.3548
▁longitudinal	-9.35552
▁matériau	-9.35661
▁Gouvernement	-9.35721
▁promotion	-9.35746
▁Ex	-9.3578
▁divers	-9.35793
▁focus	-9.35824
▁positive	-9.35861
EM	-9.35894
▁remain	-9.35948
▁key	-9.36069
▁seront	-9.36106
▁matter	-9.36162
▁simple	-9.36229
EP	-9.36265
▁prior	-9.3633
▁juridique	-9.36337
▁mon	-9.36364
▁transfer	-9.36366
▁able	-9.36372
▁groupes	-9.36394
▁certaines	-9.36405
▁Secretary	-9.36464
▁cha	-9.36474
▁reason	-9.36627
▁six	-9.36669
▁comprenant	-9.36721
▁vertical	-9.36773
▁whether	-9.36881
▁head	-9.36885
▁nouveaux	-9.36947
▁context	-9.36953
▁autorités	-9.37073
cé	-9.37157
état	-9.37166
▁suivi	-9.37293
oli	-9.37369
▁considered	-9.37527
▁mg	-9.37565
▁réalisé	-9.37572
▁space	-9.37579
2.	-9.3762
▁contribution	-9.37623
▁ligne	-9.37624
▁Ainsi	-9.37792
▁Development	-9.37811
50	-9.37855
ONU	-9.37918
▁terms	-9.37965
▁donné	-9.37998
▁policies	-9.38018
cri	-9.3804
ost	-9.38053
▁mois	-9.38086
tri	-9.38177
▁movement	-9.38324
▁potential	-9.38425
ised	-9.38588
way	-9.38604
▁4,	-9.38685
▁employment	-9.38695
res	-9.38696
▁ensemble	-9.38715
▁seulement	-9.38824
▁growth	-9.38865
▁elles	-9.38894
▁together	-9.38902
▁véhicule	-9.38925
▁supply	-9.39188
▁initial	-9.39195
▁coll	-9.392
2,	-9.39257
mm	-9.393
▁object	-9.39364
J	-9.39365
euse	-9.39376
▁station	-9.39439
▁relation	-9.39514
▁sorte	-9.39516
▁renforcer	-9.39577
▁instruments	-9.39596
rage	-9.39668
▁choisi	-9.39717
▁better	-9.39718
▁relatives	-9.3976
▁quant	-9.3982
▁problem	-9.39856
▁film	-9.39862
ring	-9.39894
OR	-9.39916
▁Li	-9.39945
▁analyse	-9.39985
▁Secrétaire	-9.40016
▁sujet	-9.40045
▁say	-9.40149
▁agreement	-9.40157
ju	-9.40192
▁proposé	-9.40243
▁pen	-9.40297
▁durable	-9.40351
.5	-9.40394
▁weight	-9.40399
iser	-9.4052
ric	-9.40536
ble	-9.40648
▁permanent	-9.40679
uch	-9.40684
.3	-9.40751
▁fer	-9.40761
▁sé	-9.40773
▁croissance	-9.40778
▁import	-9.40827
▁communauté	-9.40889
▁technologies	-9.40966
▁comment	-9.40971
▁established	-9.40972
économie	-9.41034
▁ta	-9.41051
ution	-9.4111
▁promote	-9.41117
accès	-9.41132
▁convention	-9.41255
▁mi	-9.41286
30	-9.41339
▁associated	-9.41378
▁série	-9.41379
tation	-9.41488
élément	-9.41513
▁quality	-9.41516
▁Po	-9.41524
▁needs	-9.41541
ory	-9.41592
▁caractéristique	-9.41662
▁cycle	-9.41711
▁régions	-9.41714
▁variation	-9.41787
▁inférieure	-9.41896
▁communautaire	-9.41937
▁allow	-9.41959
▁provisions	-9.42035
oxy	-9.42057
▁input	-9.42063
tru	-9.42226
▁prix	-9.42253
vé	-9.42304
▁especially	-9.42415
▁risque	-9.42488
▁mer	-9.42521
▁last	-9.42538
▁capital	-9.42539
han	-9.42688
▁cell	-9.42698
évolution	-9.42728
▁shows	-9.42847
▁request	-9.4286
▁transition	-9.42867
19	-9.42916
tage	-9.43018
▁etc	-9.43051
objet	-9.43132
▁paroi	-9.43148
▁exchange	-9.43158
4)	-9.43159
13	-9.43242
▁ailleurs	-9.43249
▁principe	-9.4326
▁offer	-9.43288
▁organizations	-9.43341
▁moteur	-9.43376
ives	-9.4341
▁nor	-9.43445
▁chargé	-9.43629
▁liquid	-9.43664
ette	-9.43788
▁Act	-9.43791
▁conformément	-9.43807
men	-9.43845
hui	-9.43859
▁29	-9.43923
▁tenu	-9.43938
▁spécial	-9.43995
▁trou	-9.4402
▁documents	-9.44032
▁création	-9.44073
▁syn	-9.44118
▁corps	-9.44125
▁every	-9.44216
▁attention	-9.44241
ris	-9.44285
▁34	-9.44312
▁haut	-9.44387
▁radio	-9.44588
▁liaison	-9.44597
spect	-9.44688
ever	-9.44707
/5	-9.44713
▁II	-9.44718
▁durée	-9.44779
fu	-9.44784
ifié	-9.44973
▁block	-9.44977
▁membre	-9.45136
emb	-9.45153
ible	-9.45223
▁developed	-9.45253
▁along	-9.45308
▁Monsieur	-9.45354
▁sources	-9.45358
fér	-9.4551
▁message	-9.45548
▁fo	-9.45558
▁serve	-9.45719
▁With	-9.45738
▁improve	-9.4574
▁business	-9.45744
AL	-9.45832
fe	-9.4587
▁additional	-9.45903
entreprise	-9.45916
less	-9.46021
tique	-9.46033
ô	-9.46035
▁suivant	-9.46047
]	-9.46065
▁receive	-9.46106
ien	-9.46122
▁pris	-9.46149
▁fréquence	-9.46158
arm	-9.46217
▁Security	-9.46233
▁bonne	-9.46243
fect	-9.46273
pa	-9.46444
▁conduct	-9.46466
▁financement	-9.46576
▁environmental	-9.46577
▁found	-9.46641
évaluation	-9.46699
▁pratique	-9.46712
▁essential	-9.46815
étude	-9.46861
▁Regulation	-9.46867
▁Sa	-9.46952
▁range	-9.46968
▁serait	-9.46983
▁become	-9.47061
▁society	-9.4707
▁axial	-9.47087
▁full	-9.47116
ates	-9.47186
▁administrative	-9.47186
▁domaines	-9.47219
▁They	-9.47289
▁Court	-9.47327
▁construction	-9.47546
▁reflect	-9.47652
▁FIGS	-9.47698
▁organ	-9.47837
led	-9.47857
▁commune	-9.48091
▁modification	-9.48137
▁target	-9.48307
▁fixed	-9.48347
▁précédent	-9.48419
▁reform	-9.48474
▁EC	-9.48485
▁play	-9.48523
▁includes	-9.48668
▁plane	-9.48727
gra	-9.48737
▁mot	-9.48747
▁maximum	-9.48756
▁libre	-9.48761
pend	-9.4884
▁back	-9.48939
venu	-9.48967
▁legislation	-9.49031
ster	-9.49065
▁col	-9.49128
▁mass	-9.49162
▁jeunes	-9.49165
appui	-9.49191
▁demand	-9.49262
▁defined	-9.49348
▁législation	-9.49369
▁opinion	-9.49377
har	-9.49424
▁utilisé	-9.49464
ages	-9.49506
▁ni	-9.49544
▁celles	-9.4955
pre	-9.49573
▁collect	-9.49636
▁mixture	-9.49652
ort	-9.49687
▁community	-9.49697
▁réponse	-9.49718
des	-9.49756
▁off	-9.49807
▁règles	-9.49812
▁gouvernement	-9.4987
▁life	-9.49881
ili	-9.49895
▁dose	-9.49963
▁link	-9.49991
vit	-9.50002
▁however	-9.50072
az	-9.50234
égalité	-9.5025
▁put	-9.50317
▁commerce	-9.50335
▁short	-9.50347
enseignement	-9.50476
br	-9.50504
cal	-9.50614
▁extrémité	-9.50619
▁plaque	-9.50633
▁design	-9.5064
▁person	-9.50645
▁makes	-9.50678
▁persons	-9.50686
▁pi	-9.5069
uel	-9.5071
▁much	-9.50845
▁toujours	-9.50868
uve	-9.50943
▁bio	-9.50953
cul	-9.50997
▁manner	-9.51183
iff	-9.51189
▁exp	-9.51201
of	-9.51268
▁faveur	-9.51325
ify	-9.51349
ités	-9.51353
▁obtain	-9.51373
▁tour	-9.51423
▁analysis	-9.51601
▁investment	-9.51634
ateurs	-9.51713
▁nécessaires	-9.51732
▁achieve	-9.51805
après	-9.51831
▁élément	-9.51869
▁Thus	-9.51882
▁responsabilité	-9.51925
▁obligations	-9.51978
▁prise	-9.52002
ôt	-9.52024
▁And	-9.52028
entre	-9.52096
▁making	-9.52141
▁event	-9.52153
▁content	-9.52323
fa	-9.5235
▁call	-9.52378
▁response	-9.52384
row	-9.52415
▁constant	-9.52424
ood	-9.52435
▁related	-9.52473
pi	-9.52504
ency	-9.52505
▁reaction	-9.5252
gen	-9.52578
▁super	-9.52646
OS	-9.52658
▁détail	-9.5277
▁principal	-9.52784
▁press	-9.52794
▁procedure	-9.52868
▁correspondent	-9.52904
▁centre	-9.5292
ales	-9.52929
▁levels	-9.53036
▁Office	-9.53143
▁cap	-9.53194
▁régime	-9.53213
▁op	-9.53288
issant	-9.53309
AP	-9.53317
▁difficult	-9.53374
▁applicable	-9.53438
ques	-9.53449
▁user	-9.53493
▁privé	-9.53505
▁chez	-9.53516
issement	-9.53524
▁supérieur	-9.53563
▁bar	-9.53588
▁DE	-9.53604
lig	-9.5364
▁centrale	-9.53664
▁enable	-9.53712
▁commission	-9.53772
exemple	-9.53884
▁respectivement	-9.53973
▁destiné	-9.53982
ified	-9.54034
sible	-9.54124
arrêt	-9.54141
▁36	-9.5422
▁far	-9.5431
ures	-9.54341
▁ve	-9.54359
non	-9.54372
▁nos	-9.54456
▁milieu	-9.54463
▁opening	-9.54473
izing	-9.54493
▁Parties	-9.54538
▁Di	-9.54562
▁économiques	-9.54574
tir	-9.54597
ough	-9.54603
▁increasing	-9.54615
▁présence	-9.5462
▁office	-9.54626
▁ob	-9.54635
▁nationales	-9.54639
▁montre	-9.54696
/2	-9.54897
intérieur	-9.54928
▁police	-9.54931
▁apply	-9.54992
▁lead	-9.55012
▁Conference	-9.55075
lant	-9.55087
▁school	-9.55106
iers	-9.5512
tract	-9.55127
long	-9.5517
▁besoins	-9.55217
stat	-9.55235
▁regulation	-9.55269
▁unique	-9.55297
▁bloc	-9.55299
▁generally	-9.55318
▁Ca	-9.55376
▁35	-9.55384
▁your	-9.55434
▁étaient	-9.55443
can	-9.55465
▁capacité	-9.55521
▁forces	-9.5553
+	-9.55569
▁increased	-9.5558
▁great	-9.55664
▁réforme	-9.55683
iste	-9.55725
▁maintien	-9.55751
▁mean	-9.55872
▁Rights	-9.55904
▁hydro	-9.55971
▁nationale	-9.55971
▁adopté	-9.55983
▁ils	-9.5599
▁voltage	-9.56035
▁Mo	-9.56118
/1	-9.5612
▁care	-9.56167
▁safety	-9.56258
ft	-9.56322
▁devraient	-9.56402
même	-9.56441
do	-9.56442
▁crime	-9.56511
▁types	-9.56583
ock	-9.56671
▁telles	-9.56722
▁électronique	-9.56738
enfant	-9.56745
▁mieux	-9.56745
▁bit	-9.56763
wa	-9.56886
▁December	-9.56894
▁euro	-9.56979
▁eu	-9.57047
▁progrès	-9.57053
▁poids	-9.57133
RE	-9.57162
▁either	-9.5723
espace	-9.57273
ties	-9.5731
▁whose	-9.5732
pir	-9.57429
▁opérations	-9.57441
▁fonds	-9.57484
▁infrastructure	-9.57486
▁Social	-9.57496
▁conclu	-9.5765
▁standard	-9.57734
▁prévu	-9.5779
▁mondiale	-9.5781
▁branch	-9.57851
▁capable	-9.57881
▁axe	-9.5792
we	-9.57922
ières	-9.57925
▁réduction	-9.57956
▁assurer	-9.57966
▁electrical	-9.57984
▁grâce	-9.58017
É	-9.58033
comp	-9.58064
▁provision	-9.58091
▁below	-9.58114
efficacité	-9.58161
▁share	-9.58208
SE	-9.58214
▁complex	-9.58241
bi	-9.58506
fi	-9.58513
▁décembre	-9.58515
▁[	-9.58596
abord	-9.58622
▁tu	-9.58692
▁33	-9.58699
▁fluid	-9.58727
▁external	-9.58745
▁formule	-9.58771
▁Sur	-9.58778
▁Bureau	-9.58805
11	-9.58825
▁cannot	-9.58848
Afrique	-9.58872
rique	-9.58912
▁similar	-9.58935
▁ledit	-9.58939
hy	-9.58949
▁requirements	-9.58954
ace	-9.58977
▁conséquence	-9.5898
écu	-9.5901
▁rural	-9.59043
▁author	-9.59062
dent	-9.59065
▁taking	-9.59096
▁cost	-9.59213
▁bande	-9.59243
▁mal	-9.59274
▁ensuite	-9.59327
▁channel	-9.59333
▁industry	-9.5941
▁pr	-9.59426
▁fixe	-9.59451
isme	-9.59457
gue	-9.59483
▁dispose	-9.59508
ban	-9.59512
▁frequency	-9.59536
14	-9.59564
uc	-9.59593
▁déclaration	-9.59646
▁carbon	-9.5965
▁troisième	-9.59651
ense	-9.59765
tions	-9.59767
▁concept	-9.59874
▁ver	-9.59896
▁1998	-9.5993
nom	-9.59953
1.	-9.60015
▁angle	-9.60019
term	-9.60053
▁Ar	-9.60125
ans	-9.60145
▁42	-9.60169
▁higher	-9.60177
▁objet	-9.60191
▁(2	-9.60212
point	-9.60235
▁vitesse	-9.60274
prise	-9.60298
▁shape	-9.60338
▁réalisée	-9.60411
▁around	-9.60429
*	-9.60435
see	-9.60475
ving	-9.60513
ulation	-9.60578
▁confirm	-9.60583
▁respectively	-9.60687
▁staff	-9.60694
▁optique	-9.60696
ule	-9.60708
▁motor	-9.60732
arch	-9.60736
▁dimension	-9.60736
str	-9.6078
▁comportant	-9.60892
▁existing	-9.61042
▁containing	-9.61052
▁concerning	-9.61105
▁medium	-9.61157
▁Su	-9.61176
▁quatre	-9.6118
▁significant	-9.61265
▁minimum	-9.61287
▁finance	-9.61314
▁ressort	-9.61362
ck	-9.61369
bu	-9.61424
▁radial	-9.61523
▁strong	-9.61543
▁concerné	-9.61577
▁child	-9.61625
▁conflict	-9.6167
▁voir	-9.61728
▁ml	-9.61758
▁received	-9.61782
▁adopt	-9.61801
isant	-9.61949
▁élevé	-9.61979
pic	-9.61997
teur	-9.62068
examen	-9.62103
▁produce	-9.62109
vant	-9.62113
mobil	-9.62175
étend	-9.62176
habit	-9.62207
Unis	-9.62241
▁réduire	-9.62245
▁réaliser	-9.62249
ook	-9.62277
nce	-9.6228
▁utilisée	-9.62316
▁liquide	-9.62316
▁étape	-9.62329
▁conduit	-9.62331
ED	-9.62332
▁contenu	-9.62349
▁constitue	-9.624
cor	-9.62415
▁mouvement	-9.62444
▁gain	-9.62452
▁constituent	-9.62467
▁mou	-9.62541
▁find	-9.62594
▁noted	-9.6262
▁mondial	-9.62639
bo	-9.6271
▁stress	-9.62741
▁come	-9.62901
▁principle	-9.62905
pp	-9.62909
▁5,	-9.62992
▁para	-9.63018
vision	-9.63038
cle	-9.63104
▁intended	-9.6312
▁soumis	-9.63147
▁Minister	-9.63172
ivité	-9.63288
▁Pre	-9.63315
▁experience	-9.63335
▁provides	-9.63453
▁nécessité	-9.63457
mar	-9.635
OM	-9.63507
▁When	-9.63516
▁ans	-9.63574
▁parmi	-9.63618
over	-9.63654
▁montant	-9.63655
▁tend	-9.63672
▁danger	-9.63699
▁cor	-9.6377
▁champ	-9.63892
▁souvent	-9.63895
lumin	-9.63951
▁mol	-9.63967
▁Treaty	-9.63972
▁composé	-9.63998
ticulièrement	-9.64018
▁return	-9.6402
▁food	-9.64025
▁start	-9.64035
DE	-9.64087
▁Conférence	-9.6411
itaire	-9.64117
▁her	-9.64125
ox	-9.64135
▁Mais	-9.64147
ouverture	-9.64253
▁solutions	-9.64275
Uni	-9.64291
▁ten	-9.64355
▁famille	-9.64369
▁disc	-9.64409
▁structures	-9.64564
naire	-9.64588
▁constitué	-9.6461
ear	-9.64724
▁cré	-9.64973
▁approprié	-9.6498
▁wide	-9.64992
▁Fund	-9.64995
▁Etats	-9.64995
▁mark	-9.65008
▁drive	-9.65024
tention	-9.65057
bour	-9.65077
ze	-9.65079
-1	-9.6514
▁affaires	-9.65147
▁seul	-9.65174
hor	-9.653
▁80	-9.65314
ries	-9.65315
▁délégation	-9.65362
▁bring	-9.654
25	-9.65408
▁côté	-9.65466
▁moyenne	-9.65507
▁electro	-9.65516
▁reduce	-9.65528
onde	-9.65546
▁reduction	-9.65562
▁pay	-9.65611
analyse	-9.65617
amélioration	-9.65643
▁heat	-9.65677
ST	-9.65767
oph	-9.65801
▁nationaux	-9.65984
▁ground	-9.66006
▁rou	-9.66063
▁bon	-9.66072
▁affect	-9.66183
expert	-9.66254
ines	-9.6628
ging	-9.66326
mètre	-9.66334
▁sensiblement	-9.66372
▁installation	-9.66418
▁varie	-9.6656
AS	-9.66562
hydr	-9.66568
side	-9.66602
▁commitment	-9.66608
late	-9.66629
ID	-9.66647
▁Ad	-9.66752
expérience	-9.67124
▁double	-9.67136
▁parallel	-9.6715
▁mission	-9.67264
▁configuration	-9.67266
▁filter	-9.67314
▁assembly	-9.67338
▁read	-9.67394
▁applications	-9.67482
▁National	-9.6749
▁longueur	-9.67553
Q	-9.67565
▁potentiel	-9.67605
▁aff	-9.67634
▁aide	-9.67657
▁speed	-9.67658
▁regions	-9.6776
▁administration	-9.67781
▁whole	-9.67809
▁pur	-9.67814
▁priorité	-9.67826
▁effets	-9.67828
▁passe	-9.67904
▁private	-9.67907
▁move	-9.67936
▁pivot	-9.67994
▁formula	-9.68025
▁Africa	-9.68146
▁know	-9.68176
▁Mar	-9.68212
▁existe	-9.68219
▁assist	-9.6822
intégration	-9.68237
matic	-9.68238
▁concern	-9.68296
▁nombreux	-9.68338
era	-9.68422
▁costs	-9.6843
▁chamber	-9.6844
exécution	-9.68548
▁fournir	-9.68552
▁emb	-9.68556
▁mandat	-9.68619
▁normes	-9.68634
▁couple	-9.68654
▁parallèle	-9.68715
▁variable	-9.68724
▁latter	-9.68808
▁Economic	-9.6881
gré	-9.68823
▁civile	-9.68828
▁généralement	-9.68854
▁did	-9.68903
téri	-9.68906
iens	-9.68915
▁description	-9.68976
▁mémoire	-9.68993
mont	-9.6906
▁état	-9.69106
▁besoin	-9.6911
▁job	-9.69121
▁involved	-9.69146
▁length	-9.69193
▁monitoring	-9.6923
▁approche	-9.69261
duction	-9.69295
▁quantité	-9.69322
▁But	-9.6933
tect	-9.69439
▁believe	-9.69495
▁Cour	-9.69514
▁contexte	-9.69514
▁seconde	-9.69525
▁Comp	-9.69527
▁delegation	-9.69541
▁origin	-9.69635
▁develop	-9.69698
alimentation	-9.69719
▁donner	-9.6975
▁attend	-9.69789
ns	-9.6982
▁poste	-9.69849
▁called	-9.69948
érer	-9.69976
ché	-9.70076
asse	-9.70113
▁bro	-9.70116
▁correct	-9.70149
▁200	-9.70234
▁propos	-9.70246
objectif	-9.70305
tan	-9.7039
vol	-9.70395
▁solid	-9.70399
oul	-9.7044
▁pilot	-9.7064
▁atteint	-9.70677
▁transfert	-9.70678
acide	-9.70689
ept	-9.70715
CEE	-9.70722
tive	-9.70803
▁Me	-9.70817
▁providing	-9.70906
▁limited	-9.70914
▁beaucoup	-9.70949
ping	-9.70993
lée	-9.7102
▁flux	-9.7103
▁territoire	-9.71042
eff	-9.71126
▁labour	-9.71129
▁70	-9.71176
▁prises	-9.71187
extrémité	-9.71243
▁edge	-9.71286
tern	-9.71306
▁optical	-9.71315
ick	-9.71388
▁measurement	-9.71452
▁égard	-9.71585
▁trouve	-9.71606
▁turn	-9.71618
duc	-9.71634
lage	-9.71714
▁That	-9.71741
don	-9.71761
▁nucléaire	-9.71775
ép	-9.71779
▁Ro	-9.71855
▁texte	-9.71863
▁presence	-9.71888
▁visit	-9.71904
▁association	-9.71931
ois	-9.71973
▁90	-9.71987
▁objectives	-9.71992
▁ici	-9.72034
▁formé	-9.72049
car	-9.72076
▁assessment	-9.72083
clar	-9.72089
mal	-9.72111
▁initiative	-9.72152
mul	-9.72167
▁liste	-9.72174
▁activity	-9.72178
organisation	-9.72194
▁placed	-9.72244
fusion	-9.72275
▁valeurs	-9.723
OP	-9.72314
day	-9.72379
king	-9.72385
▁CO	-9.72441
lev	-9.72451
▁standards	-9.72461
▁indiqué	-9.72488
▁appear	-9.72505
ax	-9.72599
40	-9.72656
ç	-9.72666
▁polymer	-9.72686
▁défini	-9.72708
▁pratiques	-9.72755
eng	-9.7278
▁internationales	-9.7278
extr	-9.72854
▁difference	-9.72915
.4	-9.72984
▁alternative	-9.73019
étape	-9.73046
lit	-9.73081
▁industrial	-9.73083
▁list	-9.73151
own	-9.73174
▁chacun	-9.7322
▁want	-9.73243
▁electronic	-9.73259
▁former	-9.73312
▁variante	-9.73322
▁méthode	-9.73358
▁reçu	-9.73366
▁revenu	-9.7342
▁itself	-9.73434
▁contribute	-9.73455
▁upper	-9.73462
▁lorsqu	-9.73471
▁Mon	-9.73481
▁practice	-9.73482
▁text	-9.73569
▁operations	-9.73696
▁publique	-9.73703
▁instrument	-9.73712
▁Et	-9.73742
▁combat	-9.73752
▁citoyens	-9.73753
▁vent	-9.73876
▁New	-9.73953
struct	-9.73983
▁=	-9.74039
▁technology	-9.74075
▁chambre	-9.74123
▁permis	-9.74141
cial	-9.74185
▁outside	-9.74191
chi	-9.74226
rate	-9.74249
▁vol	-9.74318
▁objective	-9.74333
▁réaction	-9.74334
administration	-9.74349
▁relating	-9.74349
▁niveaux	-9.74403
▁workers	-9.74429
ode	-9.7444
ising	-9.74488
▁plans	-9.74553
▁bord	-9.74556
xi	-9.7459
▁strategy	-9.74598
part	-9.74632
▁Mme	-9.74691
istes	-9.74845
éral	-9.74884
▁few	-9.74897
▁separate	-9.74936
mination	-9.74942
▁substantially	-9.74966
ray	-9.75008
ET	-9.75051
cher	-9.7508
▁quelques	-9.75086
▁balance	-9.75122
▁stock	-9.75153
▁Human	-9.75158
▁coût	-9.7521
lan	-9.75232
▁appel	-9.75336
UN	-9.75342
▁Gu	-9.75346
▁partenaires	-9.75385
opération	-9.75426
▁Pa	-9.75477
60	-9.75486
▁due	-9.75491
ship	-9.75519
▁agricole	-9.75552
▁cinq	-9.75569
▁sufficient	-9.75679
nes	-9.75687
▁June	-9.75731
train	-9.75867
▁sensor	-9.75914
▁Do	-9.75959
exercice	-9.7599
▁améliorer	-9.76066
▁contenant	-9.76162
▁rappel	-9.76183
▁actuellement	-9.76189
▁consideration	-9.76221
▁directement	-9.76268
▁Special	-9.76334
▁travailleurs	-9.76355
▁renforcement	-9.76388
▁autour	-9.76427
▁path	-9.76447
▁responsable	-9.76511
▁war	-9.76577
▁upon	-9.76665
▁créer	-9.76671
▁relates	-9.76674
▁promouvoir	-9.76771
▁values	-9.76773
▁natural	-9.76837
▁juin	-9.76869
▁nu	-9.7689
▁valid	-9.76896
▁valve	-9.76929
industrie	-9.76947
▁next	-9.76976
▁see	-9.7699
▁require	-9.7705
ific	-9.77062
▁suggest	-9.7721
▁aujourd	-9.77275
▁environ	-9.7743
▁termes	-9.77452
agriculture	-9.77463
ani	-9.77504
▁5.	-9.77505
▁crise	-9.77512
▁oil	-9.77531
ound	-9.77628
mettre	-9.77637
▁1997	-9.77647
ivity	-9.77728
▁welcome	-9.77742
▁avoid	-9.77769
▁représentant	-9.77864
▁age	-9.77897
velop	-9.77924
▁monté	-9.77938
▁connu	-9.77961
vir	-9.78041
▁organismes	-9.78148
▁connaissance	-9.78156
mic	-9.7821
▁auto	-9.78238
oir	-9.78239
▁principale	-9.78241
ov	-9.78278
▁propositions	-9.78281
▁wish	-9.78287
▁engagement	-9.78305
▁recommandations	-9.78411
In	-9.78426
▁seule	-9.7848
af	-9.78572
êt	-9.7858
▁Toutefois	-9.78592
▁38	-9.78649
pha	-9.78708
▁directly	-9.78719
apport	-9.78789
▁convient	-9.78819
▁personne	-9.78883
▁agents	-9.7891
▁Cela	-9.78922
▁sociaux	-9.78946
ame	-9.78964
ê	-9.79
▁equipment	-9.79001
▁size	-9.79024
1/	-9.79026
▁statement	-9.79167
3)	-9.79283
bor	-9.79305
CR	-9.79316
TA	-9.79356
gg	-9.79376
loc	-9.79451
not	-9.79468
▁eux	-9.79515
▁dernière	-9.79549
▁stop	-9.79557
▁revendication	-9.79587
ade	-9.79658
épaisseur	-9.79666
CH	-9.79705
▁effects	-9.79725
▁collaboration	-9.79727
mod	-9.79773
fl	-9.79783
active	-9.79789
▁masse	-9.79856
▁produced	-9.7994
étique	-9.7994
_	-9.79943
▁switch	-9.79951
▁possibilité	-9.80024
ren	-9.80025
▁procédures	-9.80028
ana	-9.80037
▁participants	-9.80044
▁rapporteur	-9.80051
▁item	-9.80203
IR	-9.80222
▁sustainable	-9.80258
▁associé	-9.80335
▁piston	-9.80427
▁recent	-9.80434
▁consiste	-9.80507
▁45	-9.80534
▁cal	-9.80536
établissement	-9.80578
qué	-9.80594
▁guarantee	-9.80614
▁signaux	-9.80747
▁think	-9.80777
dition	-9.80787
▁liberté	-9.80794
SC	-9.8086
▁ring	-9.80924
▁train	-9.80949
95	-9.80984
16	-9.81049
amine	-9.81071
9/	-9.8112
▁ban	-9.8125
▁proposals	-9.8126
année	-9.8127
▁added	-9.813
▁Q	-9.8147
▁discussion	-9.81472
▁contributions	-9.8149
▁Ha	-9.81555
▁seen	-9.81595
▁Service	-9.8161
importance	-9.8164
▁41	-9.8172
▁capacités	-9.81725
▁carte	-9.8174
ats	-9.81791
▁horizontal	-9.81792
ibilité	-9.8181
pri	-9.81846
▁conclusions	-9.81945
▁prepared	-9.81965
▁debate	-9.82011
▁processing	-9.82078
▁substrate	-9.82078
▁frame	-9.82082
▁intervention	-9.82087
▁Inter	-9.82111
log	-9.82139
assurer	-9.82142
▁Sud	-9.82189
ologie	-9.82194
▁procedures	-9.82204
EL	-9.82209
▁record	-9.82231
▁rigid	-9.82243
▁party	-9.82261
▁centres	-9.82264
▁All	-9.82282
chlor	-9.82286
▁recommendations	-9.82305
▁option	-9.82323
quant	-9.82339
▁Centre	-9.82356
▁she	-9.82407
▁Plan	-9.82411
▁often	-9.82433
atory	-9.82494
▁steps	-9.82504
▁font	-9.82538
▁fabrication	-9.8255
▁capteur	-9.82565
▁cre	-9.82565
▁basic	-9.82567
▁principes	-9.82624
▁2009	-9.82636
▁criminal	-9.82712
▁bodies	-9.82735
mission	-9.82765
tim	-9.82772
▁pou	-9.82792
▁confi	-9.82794
▁intérieur	-9.82799
▁44	-9.82803
▁disposition	-9.82843
▁adapté	-9.82881
▁land	-9.82888
oth	-9.82982
AM	-9.82999
pon	-9.83051
▁propre	-9.83081
▁télé	-9.83134
Z	-9.83158
▁plant	-9.83183
cap	-9.83188
ttes	-9.83203
▁experts	-9.83214
▁engine	-9.83252
▁World	-9.83261
jet	-9.83291
▁susceptible	-9.83301
=	-9.83305
▁substrat	-9.83333
▁amendment	-9.83383
▁success	-9.83423
▁consultation	-9.83438
riv	-9.83444
atoire	-9.83459
▁marchés	-9.83495
▁consult	-9.835
▁materials	-9.83611
▁agreed	-9.83714
▁État	-9.8373
▁haute	-9.83743
▁fall	-9.83773
▁designed	-9.83795
▁included	-9.83817
▁US	-9.83893
▁companies	-9.8408
▁articles	-9.84087
pol	-9.84118
▁consumer	-9.84121
▁mort	-9.84184
antes	-9.84197
▁pose	-9.84218
▁cellules	-9.84261
IL	-9.84274
▁fully	-9.84355
▁official	-9.84392
origine	-9.84414
▁operating	-9.84432
▁lit	-9.8446
▁cells	-9.84482
▁citizens	-9.84508
▁déplacement	-9.84539
▁inside	-9.84542
▁conseil	-9.84544
2/	-9.84565
▁méthodes	-9.84565
échantillon	-9.8457
▁young	-9.84576
▁dire	-9.84605
▁prévue	-9.84617
aff	-9.84662
▁ép	-9.84673
▁grave	-9.84688
▁meilleure	-9.84699
▁export	-9.84736
comb	-9.84761
euses	-9.84785
▁serious	-9.84875
▁publication	-9.8493
▁introduced	-9.84996
▁radical	-9.85007
▁forward	-9.85039
temp	-9.85093
▁présentant	-9.85127
▁advantage	-9.852
▁différence	-9.8521
▁É	-9.85242
▁réduit	-9.85248
▁donne	-9.85295
▁integrated	-9.85302
bli	-9.85331
▁changes	-9.85343
▁May	-9.85349
▁Fonds	-9.85408
▁establishment	-9.85424
▁rat	-9.85426
▁décisions	-9.85433
éch	-9.85467
▁difficile	-9.85511
▁externe	-9.85531
▁garantir	-9.85547
▁naturel	-9.85569
▁6,	-9.85639
hu	-9.85699
▁000	-9.85721
▁représentants	-9.85722
▁America	-9.85742
▁nuclear	-9.85791
rie	-9.85837
▁parts	-9.85847
▁secteurs	-9.85867
▁1995	-9.8596
lock	-9.86008
▁1996	-9.86038
▁ratio	-9.86054
".	-9.86381
▁heures	-9.8639
▁ref	-9.86422
▁Pri	-9.86443
▁limite	-9.86605
▁flexible	-9.86685
98	-9.86699
géné	-9.86703
time	-9.86709
▁mai	-9.86771
▁nano	-9.8679
▁52	-9.86852
by	-9.86862
▁appui	-9.86895
▁referred	-9.86988
▁component	-9.87029
▁x	-9.87056
▁benefit	-9.87073
▁minutes	-9.87079
▁methods	-9.87137
▁dépend	-9.87175
valu	-9.87274
▁mécanisme	-9.87276
▁preparation	-9.87322
atique	-9.87329
▁Such	-9.87347
▁needed	-9.87348
▁présenter	-9.87352
yr	-9.87474
image	-9.87519
▁existant	-9.8752
tail	-9.8761
▁By	-9.87614
▁prêt	-9.87625
▁dépenses	-9.87694
▁segment	-9.8772
rog	-9.8774
▁memory	-9.87754
▁début	-9.87813
élaboration	-9.87901
▁might	-9.87943
▁transform	-9.87948
▁reduced	-9.87978
hé	-9.88034
▁actuelle	-9.88052
3,	-9.88068
):	-9.88082
gence	-9.88109
▁ha	-9.88119
▁representative	-9.88132
▁concurrence	-9.88169
▁(19	-9.88178
▁surveillance	-9.88201
▁peuple	-9.88253
ron	-9.88294
▁contained	-9.88444
▁puissance	-9.88479
▁strengthen	-9.88557
▁mu	-9.88609
col	-9.88681
▁cou	-9.8871
▁maintenant	-9.8881
▁résistance	-9.8883
▁ru	-9.88898
based	-9.88905
ssent	-9.88922
▁look	-9.8894
▁mechanism	-9.88951
▁until	-9.88961
▁conforme	-9.88967
6)	-9.88971
▁economy	-9.88991
▁March	-9.88999
▁thickness	-9.89024
mique	-9.89048
ably	-9.89087
▁Commissioner	-9.8911
▁pauvreté	-9.89127
▁adapt	-9.89143
▁today	-9.89151
▁instance	-9.89237
▁trop	-9.89334
▁Constitution	-9.89385
▁spécifique	-9.89397
▁knowledge	-9.89398
▁top	-9.894
▁expressed	-9.89458
▁votre	-9.89599
▁recours	-9.89625
▁Furthermore	-9.89642
ati	-9.89671
▁membrane	-9.89703
press	-9.8974
▁destinée	-9.89775
▁hope	-9.89791
▁obtenir	-9.89797
▁responsible	-9.89816
ene	-9.89838
▁coup	-9.89847
▁professionnelle	-9.89847
▁forms	-9.89896
▁contra	-9.89907
97	-9.8994
▁Enfin	-9.89965
▁housing	-9.89977
▁again	-9.90044
▁rapports	-9.90095
▁partners	-9.90149
▁langue	-9.90165
▁rend	-9.90189
▁thermique	-9.90194
dis	-9.90204
ong	-9.90228
▁rapide	-9.90328
UR	-9.9039
istic	-9.90446
▁Per	-9.90543
▁suspension	-9.90562
▁devant	-9.90628
att	-9.90656
▁utilisés	-9.90674
▁(1)	-9.9068
▁coupe	-9.90722
▁overall	-9.9073
▁risques	-9.90733
▁task	-9.90751
▁average	-9.90773
▁cro	-9.90818
▁Code	-9.90862
EA	-9.90905
%	-9.91082
▁best	-9.91083
▁family	-9.9118
▁agent	-9.91191
▁CE	-9.91193
▁déterminer	-9.9121
4/	-9.91238
pul	-9.91239
▁circulation	-9.91333
▁défi	-9.91358
▁respective	-9.91401
ology	-9.91537
▁responsibility	-9.91548
▁président	-9.91579
▁te	-9.91582
▁conférence	-9.91644
▁determined	-9.91646
▁Tout	-9.91676
fection	-9.9173
existence	-9.91732
▁davantage	-9.91759
▁aucune	-9.9177
force	-9.91812
▁hours	-9.91835
▁prévention	-9.91947
▁reports	-9.91995
▁spéciale	-9.92039
!	-9.92158
▁créé	-9.92212
connect	-9.92233
ides	-9.92235
▁inférieur	-9.92253
▁utile	-9.92265
▁parameter	-9.92317
EEC	-9.92329
▁sommes	-9.92405
▁spécifiques	-9.9241
oxyde	-9.9243
▁organes	-9.92481
ust	-9.925
▁pense	-9.92624
▁revendications	-9.92629
▁selected	-9.92642
tine	-9.92665
▁July	-9.9268
▁dia	-9.92707
▁effort	-9.92749
▁terre	-9.92766
échelle	-9.92817
▁tête	-9.92835
ges	-9.92848
▁lack	-9.92849
CI	-9.92852
▁maintain	-9.92856
▁statut	-9.92869
éli	-9.92901
▁establish	-9.92905
▁plupart	-9.92936
▁préparation	-9.92956
nch	-9.92958
▁semi	-9.92961
▁caractère	-9.9298
▁African	-9.93008
ali	-9.93008
▁composant	-9.93013
▁dès	-9.93021
▁goods	-9.9309
▁alimentaire	-9.93107
▁relatif	-9.93111
▁fixé	-9.93317
▁route	-9.9335
count	-9.93429
▁délai	-9.93448
▁mécanique	-9.93462
rac	-9.93538
▁extend	-9.93578
▁located	-9.93596
fra	-9.93639
▁‘	-9.93647
▁gender	-9.93648
▁represent	-9.9367
cin	-9.93679
▁language	-9.93711
▁counter	-9.93716
activ	-9.93813
▁études	-9.93823
pens	-9.93835
▁exist	-9.93843
▁suivantes	-9.93904
place	-9.93924
▁dés	-9.93935
▁facilitate	-9.9398
LE	-9.94018
▁create	-9.9403
▁integration	-9.94039
adoption	-9.94057
▁bras	-9.9408
▁Working	-9.94087
▁EUR	-9.94113
▁48	-9.94135
▁avaient	-9.94154
ological	-9.94197
▁dimensions	-9.94221
tiques	-9.94268
vention	-9.94277
▁37	-9.94288
▁lesquels	-9.9429
▁objectif	-9.94298
▁modern	-9.94396
▁extract	-9.9441
▁essentiel	-9.94431
▁achieved	-9.94483
▁extra	-9.94501
ature	-9.94508
▁compound	-9.94614
▁too	-9.94651
▁Ba	-9.94664
▁poverty	-9.94699
▁juillet	-9.94718
flu	-9.94751
3/	-9.94762
mber	-9.9478
imp	-9.94795
",	-9.9484
▁studies	-9.94852
▁series	-9.94886
▁détection	-9.94892
▁diameter	-9.94901
▁scientifique	-9.94906
ka	-9.94933
▁One	-9.94957
▁electrode	-9.94968
MP	-9.95002
▁demandé	-9.95016
▁souhait	-9.95022
▁permettent	-9.95153
